<div class="scorespecial">
  <div class="info"><span class="b">ส่วนที่ 4</span> : ข้อมูลพิเศษ</div>
  <table>
    <thead>
    </thead>
    <tbody>
      <tr class="foodname">
        <td colspan="2">ผัดไทย</td>
        <td colspan="2">แกงเผ็ดเป็ดย่าง </td>
      </tr>
      <tr>
        <td>
          <div class="tdhead">ส่วนผสมหลัก</div>
          <ol>
            <li>ก๋วยเตี๋ยวเส้นเล็ก</li>
            <li>เนื้อกุ้ง</li>
            <li>กุ๋ยช่าย</li>
            <li>ถั่วงอก</li>
            <li>กุ้งแห้ง</li>
          </ol>
        </td>
        <td>
          <div class="">&nbsp;</div>
          <ol start="6">
            <li>เต้าหู้</li>
            <li>หอมแดง</li>
            <li>น้ำปลา</li>
            <li>น้ำมะขามเปียก</li>
            <li>น้ำตาลทราย</li>
          </ol>
        </td>
        <td>
          <div class="tdhead">ส่วนผสมหลัก</div>
          <ol>
            <li>เนื้อเป็ดย่าง</li>
            <li>เครื่องแกงคั่ว</li>
            <li>กะทิ</li>
            <li>มะเขือพวง</li>
          </ol>
        </td>
        <td>
          <div class="">&nbsp;</div>
          <ol start="5">
            <li>มะเขือเทศสีดา</li>
            <li>ผลไม้รสเปรี้ยว</li>
            <li>น้ำปลา</li>
            <li>ใบมะกรูด</li>
          </ol>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <div class="tdhead">ลักษณะอาหาร</div>
          <p>สี - น้ำตาลอ่อน มีสีของส่วนผสมอื่น เช่น กุ้งแห้ง เต้าหู้ กุ๋ยช่าย ถั่วงอก</p>
          <p>กลิ่น - หอมเครื่องปรุง</p>
          <p>รส - หวาน เค็ม และเปรี้ยวเล็กน้อย</p>
          <p>ลักษณะ - เส้นเหนียวนุ่มไม่เละหรือจับเป็นก้อน และแห้ง</p>
        </td>
        <td colspan="2">
          <div class="tdhead">ลักษณะอาหาร</div>
          <p>สี - แดงสีของเครื่องแกง</p>
          <p>กลิ่น - หอมเครื่องแกง</p>
          <p>รส - เค็ม เผ็ด มันกะทิ</p>
          <p>ลักษณะ - เนื้อเป็ดไม่เหนียว ไม่เละมีน้ำ 2 ส่วน เนื้อ 2 ส่วน</p>
        </td>
      </tr>
      <tr class="foodname">
        <td colspan="2">ต้มข่าไก่</td>
        <td colspan="2">ไก่ย่าง ข้าวเหนียว ส้มตำ</td>
      </tr>
      <tr>
        <td>
          <div class="tdhead">ส่วนผสมหลัก</div>
          <ol>
            <li>เนื้อไก่</li>
            <li>ข่าอ่อน</li>
            <li>ตะไคร้</li>
            <li>พริกขี้หนู</li>
          </ol>
        </td>
        <td>
          <div class="">&nbsp;</div>
          <ol start="5">
            <li>น้ำปลา</li>
            <li>น้ำมะนาว</li>
            <li>ใบมะกรูด</li>
          </ol>
        </td>
        <td>
          <div class="tdhead">ส่วนผสมหลัก</div>
          <ol>
            <li>ไก่</li>
            <li>ข้าวเหนียว</li>
            <li>มะละกอ</li>
            <li>พริกขี้หนู</li>
            <li>มะเขือเทศสีดา</li>
            <li>กระเทียม</li>
          </ol>
        </td>
        <td>
          <div class="">&nbsp;</div>
          <ol start="7">
            <li>ถั่วลิสง</li>
            <li>ถั่วฝักยาว</li>
            <li>น้ำปลา</li>
            <li>น้ำมะนาว</li>
            <li>น้ำตาลมะพร้าว</li>
          </ol>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <div class="tdhead">ลักษณะอาหาร</div>
          <p>สี - ขาวกะทิผสมเหลืองนวล</p>
          <p>กลิ่น - หอมข่า</p>
          <p>รส - เปรี้ยว เค็ม มันกะทิ หวานเนื้อสัตว์</p>
          <p>ลักษณะ - เนื้อไก่นุ่ม ไม่เหนียว กะทิไม่แตกมัน</p>
        </td>
        <td colspan="2">
          <div class="tdhead">ลักษณะอาหาร</div>
          <p>สี - ไก่สีเหลืองนวลมันวาว ข้าวเหนียวสีขาว ส้มตำมีสีตามส่วนผสม</p>
          <p>กลิ่น - ไก่หอมเครื่องเทศ ข้าวเหนียวไม่เหม็น ส้มตำมีกลิ่นหอม กระเทียม มะนาว และเครื่องปรุงอื่นๆ</p>
          <p>รส - ไก่มีรสเค็ม ส้มตำมีรสเปรี้ยว เค็ม หวาน เผ็ด</p>
          <p>ลักษณะ - ไก่เนื้อนุ่ม แห้งไม่แฉะ ข้าวเหนียวเม็ดสวยนุ่ม ไม่แฉะ ส้มตำผักที่ใช้มีความกรอบสด</p>
        </td>
      </tr>
      <tr class="foodname">
        <td colspan="2">ต้มยำกุ้ง</td>
        <td colspan="2">ไก่ผัดเม็ดมะม่วงหิมพานต์</td>
      </tr>
      <tr>
        <td>
          <div class="tdhead">ส่วนผสมหลัก</div>
          <ol>
            <li>กุ้ง</li>
            <li>เห็ด</li>
            <li>ข่า</li>
            <li>ตะไคร้</li>
            <li>พริกขี้หนู</li>
          </ol>
        </td>
        <td>
          <div class="">&nbsp;</div>
          <ol start="6">
            <li>ใบมะกรูด</li>
            <li>ผักชี</li>
            <li>น้ำปลา</li>
            <li>น้ำมะนาว</li>
          </ol>
        </td>
        <td>
          <div class="tdhead">ส่วนผสมหลัก</div>
          <ol>
            <li>เนื้อไก่</li>
            <li>เม็ดมะม่วงหิมพานต์</li>
            <li>พริกแห้งเม็ดใหญ่</li>
            <li>พริกชี้ฟ้าแดง</li>
          </ol>
        </td>
        <td>
          <div class="">&nbsp;</div>
          <ol start="5">
            <li>หอมใหญ่</li>
            <li>ต้นหอม</li>
            <li>น้ำปลา</li>
            <li>น้ำตาลทราย</li>
          </ol>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <div class="tdhead">ลักษณะอาหาร</div>
          <p>สี - น้ำใส สีน้ำซุปใส น้ำข้นสีแดงของมันกุ้งและน้ำพริกเผา</p>
          <p>กลิ่น - มีกลิ่นตะไคร้ ใบมะกรูด</p>
          <p>รส - เปรี้ยว เค็ม เผ็ด หากเป็นน้ำข้นต้องมีรสมัน ไม่มีรสหวานจากน้ำตาล</p>
          <p>ลักษณะ - เนื้อกุ้งไม่แข็งกระด้าง หรือเละ เป็นตัวกุ้งชัดเจน มีน้ำ 3 ส่วน เนื้อ 1 ส่วน</p>
        </td>
        <td colspan="2">
          <div class="tdhead">ลักษณะอาหาร</div>
          <p>สี - มีสีตามลักษณะของส่วนผสม</p>
          <p>กลิ่น - กลิ่นหอมหัวใหญ่พริกทอด</p>
          <p>รส - เค็มนำ หวานเล็กน้อย</p>
          <p>ลักษณะ - เนื้อไก่ไม่กระด้าง เม็ดมะม่วงกรอบ ไม่เหม็นหืน ผัดไม่แฉะ</p>
        </td>
      </tr>
      <tr class="foodname">
        <td colspan="2">แกงเขียวหวานไก่</td>
        <td colspan="2">พะแนง</td>
      </tr>
      <tr>
        <td>
          <div class="tdhead">ส่วนผสมหลัก</div>
          <ol>
            <li>เนื้อไก่</li>
            <li>เครื่องแกงเขียวหวาน</li>
            <li>กะทิ</li>
            <li>มะเขือเปราะหรือมะเขือพวง</li>
          </ol>
        </td>
        <td>
          <div class="">&nbsp;</div>
          <ol start="5">
            <li>พริกชี้ฟ้า</li>
            <li>น้ำปลา</li>
            <li>ใบโหระพา</li>
            <li>ใบมะกรูด</li>
          </ol>
        </td>
        <td>
          <div class="tdhead">ส่วนผสมหลัก</div>
          <ol>
            <li>เนื้อสัตว์</li>
            <li>เครื่องแกงพะแนง</li>
            <li>กะทิ</li>
          </ol>
        </td>
        <td>
          <div class="">&nbsp;</div>
          <ol start="4">
            <li>พริกชี้ฟ้าแดง</li>
            <li>น้ำปลา</li>
            <li>ใบมะกรูด</li>
          </ol>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <div class="tdhead">ลักษณะอาหาร</div>
          <p>สี - เขียวอ่อนจากเครื่องแกง ผสมสีขาวขุ่นของกะทิ</p>
          <p>กลิ่น - หอมเครื่องแกง</p>
          <p>รส - เค็มหวานเผ็ดมัน</p>
          <p>ลักษณะ - ไม่ข้นหรือใสจนเกินไป เนื้อสัตว์เปื่อยนุ่ม ผักไม่เละ มีน้ำ 2 ส่วน เนื้อ 2 ส่วน</p>
        </td>
        <td colspan="2">
          <div class="tdhead">ลักษณะอาหาร</div>
          <p>สี - แดงของเครื่องเทศกะทิแตกมัน</p>
          <p>กลิ่น - หอมเครื่องแกง</p>
          <p>รส - เค็มหวานเท่ากัน</p>
          <p>ลักษณะ - ข้นหัวกะทิ</p>
        </td>
      </tr>
      <tr class="foodname">
        <td colspan="2">ผัดกะเพรา</td>
        <td colspan="2">ยำเนื้อ</td>
      </tr>
      <tr>
        <td>
          <div class="tdhead">ส่วนผสมหลัก</div>
          <ol>
            <li>เนื้อสัตว์</li>
            <li>พริกขี้หนู</li>
            <li>ใบกะเพรา</li>
          </ol>
        </td>
        <td>
          <div class="">&nbsp;</div>
          <ol start="4">
            <li>กระเทียม</li>
            <li>ซีอิ๊ว</li>
            <li>น้ำปลา</li>
          </ol>
        </td>
        <td>
          <div class="tdhead">ส่วนผสมหลัก</div>
          <ol>
            <li>เนื้อสัน</li>
            <li>พริกขี้หนู</li>
            <li>หอมหัวใหญ่</li>
            <li>มะเขือเทศ</li>
            <li>ใบสะระแหน่</li>
          </ol>
        </td>
        <td>
          <div class="">&nbsp;</div>
          <ol start="6">
            <li>ผักชี</li>
            <li>น้ำปลา</li>
            <li>น้ำมะนาว</li>
            <li>น้ำตาลทราย</li>
          </ol>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <div class="tdhead">ลักษณะอาหาร</div>
          <p>สี - น้ำตาลเข้มจากซีอิ๊ว หรือซอส</p>
          <p>กลิ่น - หอมใบกะเพรา</p>
          <p>รส - เค็มนำ เผ็ดตามชอบ</p>
          <p>ลักษณะ - เนื้อสัตว์ไม่เหนียว ไม่แห้งจนเกินไป</p>
        </td>
        <td colspan="2">
          <div class="tdhead">ลักษณะอาหาร</div>
          <p>สี - มีสีตามส่วนผสม</p>
          <p>กลิ่น - มีกลิ่นของส่วนผสมต่างๆ</p>
          <p>รส - เปรี้ยว เค็ม หวานเล็กน้อย</p>
          <p>ลักษณะ - เนื้อไม่เหนียว ผักไม่เละ มีความสดกรอบ</p>
        </td>
      </tr>
      <tr class="foodname">
        <td colspan="2">ไก่ห่อใบเตย</td>
        <td colspan="2">ทอดมันปลากราย</td>
      </tr>
      <tr>
        <td>
          <div class="tdhead">ส่วนผสมหลัก</div>
          <ol>
            <li>เนื้ออกไก่</li>
            <li>ใบเตย</li>
            <li>พริกไทย</li>
            <li>พริกขี้หนู</li>
            <li>กระเทียม</li>
          </ol>
        </td>
        <td>
          <div class="">&nbsp;</div>
          <ol start="6">
            <li>ขิงสด</li>
            <li>ซีอิ้วหวาน</li>
            <li>เกลือ</li>
            <li>งา</li>
          </ol>
        </td>
        <td>
          <div class="tdhead">ส่วนผสมหลัก</div>
          <ol>
            <li>เนื้อปลากรายขูด</li>
            <li>น้ำพริกแกงเผ็ด</li>
            <li>ไข่ไก่</li>
          </ol>
        </td>
        <td>
          <div class="">&nbsp;</div>
          <ol start="4">
            <li>ถั่วฝักยาว</li>
            <li>น้ำปลา</li>
            <li>ใบมะกรูด</li>
          </ol>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <div class="tdhead">ลักษณะอาหาร</div>
          <p>สี - น้ำตาล</p>
          <p>กลิ่น - หอมใบเตยและเครื่องเทศ</p>
          <p>รส - เค็มนำ หวานเล็กน้อย</p>
          <p>ลักษณะ - เนื้อไก่นุ่มแห้ง ไม่แฉะ</p>
        </td>
        <td colspan="2">
          <div class="tdhead">ลักษณะอาหาร</div>
          <p>สี - น้ำตาลแดง</p>
          <p>กลิ่น - หอมเครื่องแกง</p>
          <p>รส - เค็มเผ็ด</p>
          <p>ลักษณะ - เนื้อสัมผัสเหนียวนุ่ม ไม่เละหรือร่วน</p>
        </td>
      </tr>
    </tbody>
  </table>
  <div class="Remark"><span class="u">หมายเหตุ</span> :  รายการอาหารสามารถเพิ่มเติมได้มากกว่าที่กำหนดไว้ในส่วนที่ 4 ขึ้นอยู่กับความนิยมของผู้บริโภคในประเทศนั้นๆ</div>
</div>
