<div class="scoreinfo">
  <h3>
    คู่มือการตรวจร้านอาหารไทยเพื่อมอบตราสัญลักษณ์ Thai SELECT
    <img src="./images/score/logo.png" />
  </h3>
  <div class="type">ประเภท <span class="type01">Casual</span></div>
  <br /><br />
  <div class="info">
    <p class="underline">วิธีการตรวจ มีดังต่อไปนี้<p>
    <ol>
      <li>กรรมการไม่น้อยกว่า 2 ท่าน ต่อการตรวจร้านอาหารไทย 1 ร้าน และทำการตรวจสอบอย่างน้อย 1 ครั้ง</li>
      <li>กรรมการทำการตรวจสอบ <span class="underline">โดยไม่แจ้งรายละเอียดการตรวจ</span> หรือวิธีการตรวจ หรือวัน/เวลา ในการตรวจ แก่บุคคลที่มีความเกี่ยวข้องกับร้านอาหารไทยที่จะทำการตรวจให้ทราบ หรือเตรียมการล่วงหน้า </li>
      <li>กรรมการทำการตรวจสอบ เสมือนเป็นผู้รับบริการทั่วไป โดยสั่งอาหารแบบสุ่ม อย่างน้อย จำนวน 1 รายการ ต่อกรรมการ 1 ท่าน เช่น อาหารจานหลัก อาหารจานเดียว อาหารว่าง หรือของหวาน เป็นต้น</li>
      <li>
        <div>กรรมการพิจารณาตรวจ โดยใช้เอกสารการตรวจให้คะแนนฯ (ดังแนบ)</div>
        <div class="subhead">การให้คะแนนการตรวจร้านอาหารไทย คะแนนเต็ม 100 คะแนน แบ่งออกเป็น 4 ส่วน คือ</div>
        <div class="sublist"><span>ส่วนที่ 1</span> ข้อมูลเบื้องต้น</div>
        <div class="sublist"><span>ส่วนที่ 2</span> หลักเกณฑ์เกี่ยวกับอาหาร</div>
        <table class="tblist">
          <tr>
            <td>- วัตถุดิบ</td>
            <td>20</td>
            <td>คะแนน</td>
          </tr>
          <tr>
            <td>- รสชาติอาหาร</td>
            <td>20</td>
            <td>คะแนน</td>
          </tr>
          <tr>
            <td>- สุขอนามัย (Food Safety)</td>
            <td>15</td>
            <td>คะแนน</td>
          </tr>
          <tr>
            <td>- คุณภาพอาหาร</td>
            <td>15</td>
            <td>คะแนน</td>
          </tr>
          <tr>
            <td>- รายการอาหารไทย</td>
            <td>5</td>
            <td>คะแนน</td>
          </tr>
          <tr>
            <td>- การนำเสนออาหาร</td>
            <td>5</td>
            <td>คะแนน</td>
          </tr>
          <tr>
            <td class="b">รวมคะแนน</td>
            <td class="b underlinedouble">80</td>
            <td class="b">คะแนน</td>
          </tr>
        </table>
        <div class="sublist"><span>ส่วนที่ 3</span> หลักเกณฑ์การบริการ</div>
        <table class="tblist">
          <tr>
            <td>- พ่อครัว/แม่ครัว</td>
            <td>10</td>
            <td>คะแนน</td>
          </tr>
          <tr>
            <td>- การตกแต่งร้าน</td>
            <td>5</td>
            <td>คะแนน</td>
          </tr>
          <tr>
            <td>- คุณภาพด้านการบริการ </td>
            <td>5</td>
            <td>คะแนน</td>
          </tr>
          <tr>
            <td class="b">รวมคะแนน</td>
            <td class="b underlinedouble">20</td>
            <td class="b">คะแนน</td>
          </tr>
        </table>
        <div class="sublist"><span>ส่วนที่ 4</span> ข้อมูลพิเศษ เป็นข้อมูลประกอบการตรวจพิจารณารายการอาหาร</div>
        <table class="tbremark">
          <tr>
            <td>หมายเหตุ</td>
            <td>
              <ul>
                <li>ร้านอาหารที่จะได้รับตราสัญลักษณ์ Thai SELECT Casual ต้องได้คะแนนไม่น้อยกว่า 75 คะแนน</li>
                <li>กรรมการตรวจพิจารณาจากรสชาติอาหาร คุณภาพอาหาร รายการอาหารไทย การนำเสนออาหาร การตกแต่งร้าน และคุณภาพด้านการบริการ</li>
                <li>หากพิจารณาเห็นสมควรในเบื้องต้นแล้วว่าเหมาะที่จะมอบตรา Thai SELECT จึงแจ้งร้านอาหาร เพื่อขอตรวจครัว และขอทราบข้อมูลอื่นเพิ่มเติมเพื่อให้คะแนน</li>
              </ul>
            </td>
          </tr>
        </table>
      </li>
      <li>กรรมการฯ ทำการสรุปคะแนน และรับรองโดย สคต.</li>
      <li>
        <div>สคต. ใส่ผลคะแนนตามแบบฟอร์ม พร้อมรวบรวมเอกสารการสมัครส่งมาที่ส่วนกลาง เพื่อขออนุมัติกรม	<span class="b">โดยกรมจะมีการพิจารณาอนุมัติปีละ 2 ครั้ง</span></div>
        <div class="b">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ครั้งที่ 1 :  ปิดรับวันที่ 31 มีนาคม  อนุมัติภายในเดือนมิถุนายน </div>
        <div class="b">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ครั้งที่ 2 :  ปิดรับวันที่ 31 ตุลาคม  อนุมัติภายในเดือนมกราคม</div>
      </li>
      <li>ส่วนกลาง ตรวจสอบคะแนนอีกครั้ง และรวบรวมเสนอกรมพิจารณาอนุมัติภายใน 30 วัน</li>
      <li>ส่วนกลาง แจ้งผลการอนุมัติให้ สคต.ทราบ</li>
      <li>สคต. แจ้งร้านอาหารไทยทราบ ก่อนมอบเกียรติบัตรต่อไป</li>
    </ol>
  </div>
</div>
